[
  {
    "quote": "Happiness is not something readymade. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Inner peace begins the moment you choose not to allow another person or event to control your emotions.",
    "author": "Pema Chödrön"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "You are stronger than you think, and more capable than you ever imagined.",
    "author": "Unknown"
  },
  {
    "quote": "Every day is a second chance.",
    "author": "Unknown"
  },
  {
    "quote": "Peace comes from within. Do not seek it without.",
    "author": "Buddha"
  },
  {
    "quote": "The greatest wealth is to live content with little.",
    "author": "Plato"
  },
  {
    "quote": "Healing takes time, and asking for help is a courageous step.",
    "author": "Mariska Hargitay"
  },
  {
    "quote": "Your present circumstances don't determine where you can go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "quote": "Sometimes the most productive thing you can do is relax.",
    "author": "Mark Black"
  },
  {
    "quote": "You don't have to control your thoughts. You just have to stop letting them control you.",
    "author": "Dan Millman"
  },
  {
    "quote": "In the middle of a difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "quote": "No medicine cures what happiness cannot.",
    "author": "Gabriel García Márquez"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "quote": "Even the darkest night will end and the sun will rise.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Self-care is how you take your power back.",
    "author": "Lalah Delia"
  },
  {
    "quote": "Mental health is not a destination, but a process. It's about how you drive, not where you're going.",
    "author": "Noam Shpancer"
  },
  {
    "quote": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "I am in control of my thoughts and emotions",
    "author": "Unknown"
  },
  {
    "quote": "While your flame still flickers, it's not the end",
    "author": "Cedric Colin"
  },
  {
    "quote": "My brain has too many tabs open....", 
    "author": "Juan-Taner Allerborn"
  },
  {
    "quote": "If thnik Bruno needs help. SOMEONE HELP HIM.", 
    "author": "Juan-Taner Allerborn"
  },
  {
    "quote": "Life is like code - sometimes it needs refactoring.", 
    "author": "Alicja Kowalska"
  },
  {
    "quote": "OH Fifty parte a casa!", 
    "author": "Bruno Moura"
  },
  {
    "quote": "Is this code Neutro, ou picadinho Ö!", 
    "author": "Bruno Moura"
  },
  {
    "quote": "Saga do secador de cabelo on youtube", 
    "author": "Bruno Moura"
  }

]